<!DOCTYPE HTML>
<html>
	<head>
		<title>Web-Calc</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="homepage is-preload">
		<div id="page-wrapper">

			<!-- Header -->
				<div id="header-wrapper">
					<div id="header" class="container">

						<!-- logo -->
							<h1 id="logo"><a href="index.php">Web-Calc</a></h1>

						<!-- Nav -->
							<nav id="nav">
								<ul>
									<li>
										<a href="#">Расчеты</a>
										<ul>
											<li><a href="guest/raschot1.php">Выбор размера промывочных насадок бурового долота</a></li>
											<li><a href="guest/raschot2.php">Анализ гидравлики долота</a></li>
											<li><a href="guest/raschot3.php">Критическая скорость течения в кольцевом пространстве и критическим расходом бурового раствора</a></li>
											<li><a href="guest/raschot4.php">Нахождение экспоненты "d"</a></li>
											<li><a href="#">Гидродинамические давления</a>
											<ul>
													<li><a href="guest/raschot5.php">Гидродинамическое давление за счет поршневого эффекта</a></li>
													<li><a href="guest/raschot5c.php">Гидродинамическое давление и разрежение, создаваемое при спуске или подъеме колонны труб</a></li>													
												</ul></li>
											<li><a href="guest/raschot6.php">Эквивалентная циркуляция плотности</a></li>
										</ul>
									</li>
									<li><a href="index.php">Главная</a></li>
									<li class="break"><a href="#footer-wrapper">Обратная связь</a></li>
									<li><a href="auth.php">Авторизация</a></li>
								</ul>
							</nav>

					</div>

					<!-- Hero -->
						<section id="hero" class="container">
							<header>
								<h2>Web-Calc для того, чтобы упростить вашу работу.
								<br /></h2>
							</header>
							
							<br />
							<ul class="actions">
								<li><a href="register.php" class="button">Регистрация</a></li>
							</ul>
						</section>

				</div>

			<!-- Features 1 -->
				<div class="wrapper">
					<div class="container">
						<div class="row">
							<section class="col-6 col-12-narrower feature">
								<div class="image-wrapper first">
									
								</div>
								<header>
									<h2>Процесс добычи нефти</h2>
								</header>
								<p>Нефтяной промысел (скважина) – это технологический комплекс, который служит для сбора и обработки нефти на месте добычи для последующей ее транспортировки. Сооружения могут быть двух видов:

основные (скважины эксплуатационного и нагнетательного характера, трубопроводы, установки для нефти и воды, и т. д.);
вспомогательные (канализация, водоснабжающие объекты, транспортная сеть и др.)
В зависимости от размеров месторождения ископаемого количество нефтяных скважин меняет свое количество и может достигать нескольких сотен единиц.

Состоит коммуникация из ствола скважины, который обсаживается специальными насосно-компрессорными трубами (НКТ). Через эти НКТ и происходит выемка углеводородного сырья из недр земли.

Снаружи основную колонну труб обсаживают новыми трубами (обсадными), они укрепляют скважину и изолируют соседние пласты друг от друга. В некоторых случаях скважина может достигать в длину нескольких километров.

Для того чтобы различные породы не сообщались, пространство, которое находится за трубами (обсадными), заливают цементным раствором, он предотвращает межпластовую циркуляцию нефти, воды или газа.

Технологически процесс добычи может выглядеть следующим образом – она может фонтанировать самостоятельно. Пластовое давление настолько велико (около 200 атмосфер), что с легкостью выталкивает продукт добычи на поверхность. Кроме того, если естественного давления не хватает, на помощь приходит так называемый растворенный газ, который в избытке содержится в нефти, с его помощью нефть становится «газированной» и легко поднимается на поверхность. Этот процесс имеет много общего с теплой бутылкой шампанского, которая с силой выталкивает пробку.

Количество нефтепродукта, добытого за сутки, называют дебитом. По мере снижения давления в скважине падает и дебит, а давление обычно снижается от того, что в скважину просачивается вода, которая увеличивает плотность добываемого продукта. С течением времени такие скважины совсем перестают фонтанировать.

И здесь вступает в работу механизированный способ добычи. Это самый распространенный способ реанимировать действующую скважину при снижении ее дебита. Если говорить простым языком – это подключение вспомогательных насосов. Самый оптимальный вид насоса – это шланговый глубинный насос (ШГН), видимая часть его знакома многим (ее часто показывают по ТВ), это так называемые «качалки». Но в России, в последнее время, получили распространение другие насосы – электроцентробежные, у них нет видимой наземной части.</p>
								<ul class="actions">
									<li><a href="#" class="button">˄</a></li>
								</ul>
							</section>
							<section class="col-6 col-12-narrower feature">
								<div class="image-wrapper">
									
								</div>
								<header>
									<h2>Проблемы отрасли</h2>
								</header>
								<p>Нефтедобывающая отрасль в РФ – это структура с высокой степенью монополизации, несовершенной системой управления, ценообразования и прозрачностью. Сюда не допускаются случайные игроки, поэтому отсутствует конкуренция, а это чревато монополией цен и условий работы.

Еще одна актуальная проблема – полная зависимость РФ от рынка энергоносителей. В случае падения мировых цен на нефть это может повлечь крах национальной валюты, проблемы экономического характера как внутри страны, так и за ее пределами.

Самое большое беспокойство российских нефтедобывающих компаний – это количество тонн нефти, которое содержит почва. По опубликованным в интернете данным, запасов у России хватит примерно на 28 лет добычи. Но это известных, а ведь поиски новых месторождений не прекращаются никогда, также не стоит забывать про сланцевую нефть.

А вот про стратегический запас РФ – арктическую нефть, стоит упомянуть отдельно. По данным геологоразведки США, в Арктике спрятано около 400 млрд баррелей нефти и 88% этих запасов принадлежит Российской Федерации, США и Дании. Вот и вырисовывается очередная большая проблема – как освоить арктические запасы нефти, ведь этот процесс сопряжен с огромными финансовыми вливаниями и трудовыми затратами.

Конец ХХ и начало ХХI веков можно смело назвать углеводородной эрой. Российская нефтеперерабатывающая промышленность достигла определенных высот, а по некоторым позициям стала лидером. Но, тем не менее, остается много проблем, которые страна намерена решить в самое ближайшее время.

Как уже упоминалось выше, нефть – наше все, и вкладывать в нефтедобычу государство планирует огромные деньги. В данном случае действует принцип: чем больше вложишь, тем больше возьмешь.</p>
								<ul class="actions">
									<li><a href="#" class="button">˄</a></li>
								</ul>
							</section>
						</div>
					</div>
				</div>

			<!-- Promo -->
				<div id="promo-wrapper">
					<section id="promo">
						<h2>История расчетов</h2>
						<a href="#" class="button">История</a>
					</section>
				</div>				
			<!-- Footer -->
				<div id="footer-wrapper">
					<div id="footer" class="container">
						<header class="major">
							<h2>Написать нам</h2>
							<p>Если у вас возникли какие-либо вопросы, напишите нам.</p>
						</header>
						<div class="row">
							<section class="col-6 col-12-narrower">
								<form method="post" action="#">
									<div class="row gtr-50">
										<div class="col-6 col-12-mobile">
											<input name="name" placeholder="Имя" type="text" />
										</div>
										<div class="col-6 col-12-mobile">
											<input name="email" placeholder="Email" type="text" />
										</div>
										<div class="col-12">
											<textarea name="message" placeholder="Сообщение"></textarea>
										</div>
										<div class="col-12">
											<ul class="actions">
												<li><input type="submit" value="Отправить" /></li>
												<li><input type="reset" value="Отчистить" /></li>
											</ul>
										</div>
									</div>
								</form>
							</section>
							<section class="col-6 col-12-narrower">
								<div class="row gtr-0">
									<ul class="divided icons col-6 col-12-mobile">
										<li class="icon brands fa-twitter"><a href="#"><span class="extra">twitter.com/</span>bren0r</a></li>
										<li class="icon brands fa-facebook-f"><a href="#"><span class="extra">facebook.com/</span>bren0r</a></li>
									</ul>
									<ul class="divided icons col-6 col-12-mobile">
										<li class="icon brands fa-instagram"><a href="#"><span class="extra">instagram.com/</span>bren0r</a></li>
										<li class="icon brands fa-youtube"><a href="#"><span class="extra">youtube.com/</span>bren0r</a></li>										
									</ul>
								</div>
							</section>
						</div>
					</div>
					<div id="copyright" class="container">
						<ul class="menu">
							<li>&copy; Omonov N.N.</li>
						</ul>
					</div>
				</div>

		</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>